Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: The Youngs and Coppersmith (1985) model is a modification of the exponential magnitude model that was developed to capture the nonlinear recurrence behavior observed for large magnitude earthquakes that occurred on some active surface faults.
es: El modelo de Youngs y Coppersmith (1985) es una modificación del modelo de magnitud exponencial que fue desarrollado para captar el comportamiento de recurrencia no lineal observado para sismos de gran magnitud que ocurrieron en algunas de fallas superficiales activas.

source: The Zhao et al. (2006) model does not contain a break in the high magnitude scaling, leading to larger ground motions as the model is extrapolated to M 9.0 interface events, compared to the other models.
es: Este modelo no contiene un quiebre en la escala de magnitudes altas, lo que se traduce, en comparación con los demás modelos, en movimientos del suelo de mayor intensidad cuando se extrapola a eventos de interplaca de magnitud M 9,0.

source: The above protocol was implemented successfully many times without incident.
es: El protocolo descrito se implementó correctamente muchas veces sin incidentes.

source: The above requirements apply at all times we are on site, not just when we are actively engaged in a work activity.
es: Estos requisitos se aplican en todo momento en que nos encontramos en terreno, no solo cuando participamos directamente en los trabajos.

source: The absence or failure of a critical control would significantly increase the risk despite the existence of the other controls.
es: La ausencia o falla de un control crítico aumentaría considerablemente el riesgo pese a la existencia de otros controles.

source: The acceleration in growth of our Manufacturing sector is very promising, which is approaching the scale of our Oil & Gas sector.
es: La aceleración del crecimiento en nuestro sector de manufactura es muy promisoria y se acerca a la escala de nuestro sector de petróleo y gas.

source: The accreditation is managed under a global multisite audit plan that covers the Golder offices which are certified.
es: La certificación se maneja según un plan de auditoría global múltiple que cubre las oficinas de Golder que cuentan con certificación.

source: The agreed work scope for Golder’s PSHA and DSHA includes:
es: El alcance de los trabajos acordado para los análisis PSHA y DSHA de Golder comprende lo siguiente:

source: The aleatory variability is parameterized by a probability density function (e.g., Abrahamson 2006, 2009) and is routinely included in PSHA.
es: La variabilidad aleatoria se parametriza mediante una función de densidad de probabilidad (como Abrahamson 2006, 2009) y se incluye de manera rutinaria en los análisis de peligro sísmico probabilísticos.

source: The aleatory variability is parameterized by a probability density function (Abrahamson 2006, 2009) and is routinely included in probabilistic seismic hazard calculations.
es: La variabilidad aleatoria se parametriza mediante una función de densidad de probabilidad (Abrahamson 2006, 2009) y se incluye de manera rutinaria en los cálculos de peligro sísmico probabilísticos.

source: The alert highlights the potential for electric shock if the adaptor is not used in accordance with the instructions.
es: La alerta destaca el potencial de un golpe eléctrico si el adaptador no fuera usado siguiendo sus instrucciones de uso.

source: The alluvial aquifer associated with the Rio Grande River is the most significant hydrogeological feature in proximity to the mine.
es: El acuífero aluvial asociado al Río Grande es la característica hidrogeológica más importante en las proximidades de la mina.

source: The alluvial aquifer discharges to the Salar de Uyuni which is located about 60 kms north of the mine.
es: El acuífero aluvial descarga en el Salar de Uyuni, que se encuentra ubicado a alrededor de 60 km al norte de la mina.

source: The alluvium is predominantly located in the valley bottoms, while the residual soil is present in relatively thin amounts across the most of the Project area.
es: El aluvial está ubicado principalmente en el fondo de los valles, mientras el suelo residual se presenta en capas relativamente delgadas en gran parte del área del proyecto.

source: The amount of depressurization cannot be determined because there are no piezometers monitoring groundwater pressures in the fracture bedrock aquifer.
es: La cantidad de despresurización no puede determinarse debido a que no hay piezómetros que monitoreen la presión de las aguas subterráneas en el acuífero de roca fracturada.

source: The amount of time and resources dedicated to an investigation shall be commensurate with the potential risk.
es: La cantidad de tiempo y recursos dedicados a una investigación deberán ser proporcionales al riesgo potencial.

source: The analyses incorporated the modelling of the segmented liner and the temporary support (bolts and shotcrete) and their interaction with the ground, in order to provide loads for the structural design.
es: Los análisis incorporaron la modelación del revestimiento segmentado y la fortificación temporal (pernos y shotcrete) y su interacción con el terreno, a fin de proporcionar cargas para el diseño estructural.

source: The analyses were based upon available information on laboratory testing, field monitoring displacements and previous slope stability evaluations.
es: Los análisis se basaron en información disponible sobre ensayos de laboratorio, desplazamientos de monitoreo de campo y evaluaciones anteriores de estabilidad de taludes.

source: The analyses were carried out with the computer code FLAC2D.
es: Los análisis fueron ejecutados con el código computacional FLAC2D.

source: The analyses were carried out with the computer code FLAC3D.
es: Los análisis fueron ejecutados con el código computacional FLAC3D.

source: The analysis indicates that there are at least 17 separate faults that have the potential to be the sources of large earthquakes within about 200 km of the Spence Mine site.
es: El análisis indica que hay al menos 17 fallas corticales que tienen el potencial de ser fuentes independientes de grandes sismos a escasa profundidad, en un radio de alrededor de 200 km de la mina Spence.

source: The analysis was done with FLAC2D and incorporated the construction sequence and interaction between the support and the ground, as well as surcharges from the operation of a crane.
es: El análisis se hizo con FLAC2D e incorporó la secuencia de construcción y la interacción entre la fortificación y el terreno, así como las sobrecargas de la operación de una grúa.

source: The annual audit has been completed by PwC and the Board has approved 2016 audited financial statements
es: PwC finalizó la auditoría anual y el Directorio ha aprobado los estados financieros auditados de 2016

source: The annual year-by-year models developed herein therefore reflect only the steady groundwater seepage rates to the open pits; however, direct precipitation on the open pits is considered in Table 6 as discussed below.
es: Por lo tanto, los modelos anuales aquí desarrollados reflejan solo las tasas estacionarias de infiltración de agua subterránea a los pits. Sin embargo, la precipitación directa en los pits se considera en la Tabla 6, que se presenta a continuación.

source: The applicable HSE legislation and associated codes of practice are identified and implemented;
es: Identificación e implementación de la legislación sobre salud, seguridad y medio ambiente y de los códigos de práctica respectivos;

source: The approach to the modelling was to initially construct and calibrate a 3D numerical groundwater flow model to observed groundwater elevations (and inferred groundwater flow patterns at the site based on the conceptual hydrogeological model), and subsequently modify this model to account for tailings deposition, waste rock management and the presence of the three open pits: the Gramalote Pit and the Monjas Pit.
es: Inicialmente el enfoque de la modelación fue desarrollar y calibrar un modelo numérico 3D del flujo de aguas subterráneas de acuerdo a las elevaciones observadas de las aguas subterráneas (y sus patrones de flujo en el sitio inferidos a partir del modelo hidrogeológico conceptual) y después modificar este modelo considerando la depositación de relaves, el manejo de la roca estéril y la presencia de dos pits: Gramalote y Monjas.

source: The approach to the modelling was to initially construct and calibrate a 3D numerical groundwater flow model to observed groundwater elevations (and inferred groundwater flow patterns at the site based on the conceptual hydrogeological model), and subsequently modify this model to account for tailings deposition, waste rock management and the presence of the three open pits: the Gramalote Pit, the Trinidad Pit and the Monjas Pit.
es: Inicialmente el enfoque de la modelación fue desarrollar y calibrar un modelo numérico 3D del flujo de aguas subterráneas de acuerdo a las elevaciones observadas de las aguas subterráneas (y sus patrones de flujo en el sitio inferidos a partir del modelo hidrogeológico conceptual) y después modificar este modelo considerando la depositación de relaves, el manejo de la roca estéril y la presencia de tres pits: Gramalote, Trinidad y Monjas.

source: The approach to the modelling was to initially construct and calibrate a 3D numerical groundwater flow model to observed groundwater elevations (and inferred groundwater flow patterns at the site based on the conceptual hydrogeological model), and subsequently modify this model to account for tailings deposition, waste rock management and the presence of the two open pits: the Gramalote Pit and the Monjas Pit.
es: Inicialmente el enfoque de la modelación fue desarrollar y calibrar un modelo numérico 3D del flujo de aguas subterráneas de acuerdo a las elevaciones observadas de las aguas subterráneas (y sus patrones de flujo en el sitio inferidos a partir del modelo hidrogeológico conceptual) y después modificar este modelo considerando la depositación de relaves, el manejo de la roca estéril y la presencia de dos pits: Gramalote y Monjas.

source: The area had not been visually inspected by Golder prior to identifying the proposed core hole locations or immediately prior to coring.
es: El área no fue inspeccionada visualmente por Golder antes de identificar las ubicaciones para la extracción de testigos ni inmediatamente antes de ejecutarla.

source: The area was vacated and barriers placed to block access to area.
es: Se evacuó el área y se pusieron barreras para impedir el acceso al área.

source: The assessment of earthquake recurrence for the subduction zone sources was made using the earthquake catalogue, which had been corrected for completeness, declustering, and homogeneous magnitude.
es: La evaluación de la recurrencia sísmica para las fuentes en zona de subducción fue hecha usando el catálogo de sismos, que había sido corregido para completarlo, depurarlo y tener magnitudes homogéneas.

source: The assessment of maximum magnitudes (Mmax) for the plate interface and intraslab sources is not discussed in any detail in the report.
es: La evaluación de las magnitudes máximas (Mmax) para las fuentes de interfaz entre placas y de intraplaca no se menciona en el informe.

source: The assessments of the geometries are based primarily on the observed spatial distribution of observed earthquake hypocenters and interpretations made by other researchers relative to which earthquakes and which depths should be considered as representative of the plate interface and which are indicative of the intraslab sources.
es: Las evaluaciones de las geometrías se basan principalmente en la distribución espacial observada de los hipocentros sísmicos observados y de las interpretaciones hechas por otros investigadores en relación con cuáles sismos y cuáles profundidades debieran considerarse representativas de la interfaz de contacto entre placas y cuáles son indicativas de fuentes de intraplaca.

source: The asset owner may be required to supervise the NDD.
es: Puede ser necesario que el propietario supervise la excavación no destructiva.

source: The assignment includes preparation of GIS-based ground shaking maps, liquefaction susceptibility maps, liquefaction hazard zone maps, landslide hazard maps, and liquefaction-induced lateral spread displacement along the pipeline system using available subsurface and topography data for the Project Area.
es: El trabajo comprendió la elaboración de mapas de movimientos sísmicos en GIS, mapas de susceptibilidad a licuefacción, mapas de zonas de peligro de licuefacción, mapas de peligro de deslizamiento y desplazamiento de propagación lateral inducido por licuefacción a lo largo del sistema de conducción usando datos disponibles de la subsuperficie y de la topografía del área del proyecto.

source: The assumed magnitude rounding is 0.1 magnitude unit.
es: La aproximación de magnitud supuesta es 0,1 unidades de magnitud.

source: The assumption of the constant head condition at the surface of the tailings materials provides the highest gradient for flow out of the material, and therefore the greatest potential for outflow (seepage) from the facility.
es: La suposición de condición de carga constante en la superficie de los relaves genera el gradiente más alto para el flujo que sale del material y, por lo tanto, el mayor potencial de flujo saliente (infiltración) de la instalación.

source: The available data from the declustered project catalogues reveal that the reported earthquake magnitudes are not complete for the same time periods, especially for small-magnitude earthquakes.
es: Los datos disponibles a partir de los catálogos depurados del proyecto revelan que las magnitudes sísmicas informadas no están completas para los mismos periodos de tiempo, en particular para los sismos de poca magnitud.

source: The available major GMPEs evaluated by Arango et al. (2012) included BC Hydro (2010, referred to as Abrahamson et al. 2014 in this report), Zhao et al. (2006), Lin and Lee (2008), García et al. (2005), Atkinson and Boore (2003), McVerry et al. (2006), and Youngs et al. (1997).
es: Las principales curvas de atenuación evaluadas por Arango et al. (2012) fueron BC Hydro (2010, cuya referencia en el presente informe es Abrahamson et al. 2014), Zhao et al. (2006), Lin y Lee (2008), García et al. (2005), Atkinson y Boore (2003), McVerry et al. (2006) y Youngs et al. (1997).

source: The average annual temperature is about 8˚C, with range of average monthly temperature from 10 to 12˚C in the summer months and about 5˚C in the winter months with a monthly range of 3 to 6˚C.
es: La temperatura anual promedio es de alrededor de 8°C y la temperatura promedio mensual varía entre 10°C y 12°C en los meses de verano y en los meses de invierno es cercano a 5°C con una variación mensual de entre 3°C y 6°C.

source: The backfill material was assumed to have the same hydraulic properties as the waste rock (1x10-5 m/s horizontal and 1x10-6 m/s vertical hydraulic conductivity).
es: Se supuso que el material de relleno tiene las mismas propiedades hidráulicas que la roca estéril (conductividad hidráulica de 1x10-5 m/s horizontales y 1x10-6 m/s verticales).

source: The base elevation of the sidehill structure (comprised of the same material as the Sand Embankment) is set at 890 masl, reflecting the discharge elevation assigned in the FEFLOW groundwater model [note: tailings do not reach this elevation in the area of the sidehill structure until Mine Year 2029 therefore it is not active in the previous Mine Year “snapshots”].
es: La elevación de la base de la estructura de ladera (compuesta por el mismo material de la presa de arena) es de 890 m s.n.m., lo cual refleja la elevación de la descarga asignada en el modelo de agua subterránea de FEFLOW [Nota: los relaves no alcanzan esta elevación en el área de la estructura de ladera hasta el año 2029, por lo que esta estructura no está activa en las instantáneas de años anteriores].

source: The base of the model is defined at 500 meters below the top of bedrock, while the top of the model (for the purpose of model calibration) is defined by the current ground surface (Figure 3).
es: La base del modelo está definida 500 m bajo la parte superior del basamento rocoso y la parte superior del modelo (para la calibración del modelo) está definida por la superficie actual del terreno (Figura 3).

source: The basin stratigraphy includes a basal unit of re-worked Potoco Formation (Tprb) that is overlain by a lower volcaniclastic unit (Tlvs).
es: La estratigrafía de la cuenca comprende una unidad basal de la Formación Potoco (Tprb) retrabajada que subyace a una unidad volcanoclástica inferior (Tlvs).

source: The batholith is composed of medium/coarse grained granodioritic rock, and at Gramalote is locally intruded by younger tonalities which host the mineralization.
es: El batolito se compone de roca granodiorítica de grano medio a grueso y en Gramalote se encuentra localmente intruida por tonalidades más recientes que albergan la mineralización.

source: The bedrock (HGU 7) defines the lowest geological unit, which is overlain by variable thicknesses of fractured bedrock, saprolitic soils, and residual soil, as follows:
es: El basamento rocoso (HGU 7) es la unidad geológica más baja, que se encuentra debajo de roca fracturada de espesor variable y de suelo de saprolito y residual, como se presenta a continuación:

source: The best-estimate b-value and activity rates for key seismic sources are shown in Figure 3, as an example of the recurrence estimation process.
es: La mejor estimación del valor b (pendiente del modelo G-R) y de las tasas de actividad, para las fuentes sismogénicas claves, se presentan en la Figura 3, como ejemplo del proceso de estimación de recurrencia.

source: The best-estimate b-value and activity rates for the SZ1 and SZ4 seismic sources are shown.
es: Se muestra la mejor estimación del valor b y de las tasas de actividad para las fuentes sísmicas SZ1 y SZ4.

source: The bins define the range over which the contribution to the hazard is computed.
es: Los agrupamientos definen el intervalo sobre el cual se calcula la contribución al peligro.

source: The blast manager did not carry out their pre-blast inspection of the area and was unaware of our location.
es: El gerente de voladura no llevó adelante la inspección previa de la zona y no conocía nuestra ubicación.

source: The blast vibration model for the data monitored at the Tres Gigantes was:
es: El modelo de vibración por voladura para los datos monitoreados en los Tres Gigantes fue el siguiente:

source: The borehole is believed to discharge groundwater from a fractured breccia unit underlying the pit floor to the sump.
es: Se cree que el pozo descarga aguas subterráneas hacia la sentina desde una unidad de brecha fracturada que subyace al piso del pit.

source: The boreholes were completed with 2-inch diameter Schedule 40 PVC casing and screen.
es: Los barrenos se habilitaron con PVC ciego y de habilitación de 2 pulgadas de diámetro y relación diámetro/espesor de 40.

source: The boundary conditions for the model were comprised of recharge to the upper residual soil / alluvial layer, and constant heads along selected rivers in the model domain, as illustrated on Figure 12.
es: Las condiciones de frontera del modelo se componen de recarga hacia la capa superior de suelo residual / aluvial y de cargas constantes a lo largo de algunos ríos en el dominio del modelo, como se muestra en la Figura 12.

source: The brakes on the trailer were seized on.
es: El remolque tenía enganchado los frenos.

source: The bullet ricocheted off of a tree in the work area and passed an estimated 2ft (0.6m) from one of the employee’s heads.
es: La munición rebotó en un árbol dentro del área de trabajo y pasó a alrededor de medio metro (2 ft) de la cabeza de un colaborador.

source: The calibrated model achieved a normalized root mean squared (nRMS) of 2.5%, with an absolute mean difference of 5.9 meters and residual mean error of -0.80 meters (Figure 14).
es: El modelo calibrado presenta una raíz del error cuadrático medio (nRMS) de 2.5%, diferencia media absoluta de 5.9 metros y error medio residual de -0.80 metros (Figura 14).

source: The calibration targets for the model were comprised of a set of groundwater elevations inferred to represent the current conditions at the site.
es: Los objetivos de la calibración del modelo son un conjunto de elevaciones inferidas de agua subterránea para representar las condiciones actuales del sitio.

source: The causes can usually be seen or sensed.
es: Las causas suelen poder advertirse.

source: The causes of this incident were identified as:
es: Se determinó que las causas de este incidente fueron:

source: The central pond on the tailings surface is assigned at the nominal pond elevation (approximately 896 masl).
es: A la piscina central en la superficie de los relaves se le asignó la elevación nominal de la piscina (aproximadamente 896 m s.n.m.).

source: The changes in the water balance forecast by the development of the pits are negligible in comparison to the streamflows in the Nus River under low flow conditions (> 3000 L/s upstream of the confluence with Guacas Creek).
es: Los cambios en las predicciones de balance de agua por el desarrollo de los pits son insignificantes en comparación con los caudales del Río Nus en condiciones de caudal bajo (>3000 l/s aguas arriba de la confluencia con la Quebrada Guacas).

source: The chemical composition of tailings is specific to each site and the hazards associated with any given tailings can range from benign to very hazardous.
es: La composición química de los relaves es específica en cada sitio y los peligros relacionados con relaves en particular pueden variar desde insignificantes a muy graves.

source: The client has a testing regime.
es: El cliente tiene un régimen de exámenes.

source: The client noted the presence of footprints on the tailings during a site visit and subsequently issued a directive forbidding access to tailings surface due a concern for sinking in soft tailings.
es: El cliente advirtió la presencia de huellas en los relaves durante una visita de campo y posteriormente emitió un instructivo que prohibió el acceso a la superficie de los relaves debido a la posibilidad de atrapamiento en los relaves blandos.

source: The climatic conditions are typical of the Bolivian altiplano region being characterized as cool semi-arid with high solar radiation and evaporation.
es: Las condiciones meteorológicas son típicas de la región altiplánica de Bolivia, que se caracteriza por bajas temperaturas, semi aridez, alta radiación solar y alta evaporación.

source: The closest distance from the upper intraslab zone to the Spence Mine site is 75 km.
es: La distancia más cercana desde la zona de intraplaca superior a la mina Spence es de 75 km.

source: The closest distance from the upper intraslab zone to the mine site is 67 km.
es: La menor distancia desde la zona intraplaca superior hasta la mina es de 67 km.

source: The combined thickness of the transition zone and fractured rock from the corehole information is provided on Figure 11.
es: La potencia combinada de la zona de transición y roca fracturada a partir de información de testigos de perforación se presenta en la Figura 11.

source: The communication of SIF/pSIF investigation findings and alerts follow the process outlined in the manual.
es: La comunicación de los hallazgos de la investigación de SIF/pSIF y las alertas sigue el proceso descrito en el manual.

source: The communication will be documented.
es: Esta comunicación será documentada.
